import React from "react";
import MainController from "@/components/MainController";

function Consultation(props) {
  return (
    <MainController>
      <div className="container" style={{ marginTop: 150, marginBottom: 50 }}>
        <h3>Консультация офтальмолога </h3>
        <p>
          Глаза оценивают более 85% информации. Нарушение зрения и тем более его
          потеря обусловлены ограниченными возможностями человека и существенным
          снижением качества жизни человека. Поэтому важное значение имеет
          своевременная консультация офтальмолога, способная помочь избежать
          серьезных последствий. Офтальмологом называют врача, занимающегося
          диагностикой и лечением (терапевтическим, оптическим, косметическим и
          хирургическим) заболеваний глаз и вспомогательного аппарата (века и
          слезных желез). Когда следует за консультацией к офтальмологу?
          Довольно часто глазные заболевания протекают бессимптомно. Поэтому для
          их соответствия требуется ежегодный Алиекс офтальмолог. Ребенка
          необходимо приводить на консультацию к специалисту два раза в год.
          регулярно следует обследование у беременных женщин и у людей,
          страдающих сахарным диабетом, атеросклерозом, сердечно-сосудистыми
          заболеваниями, заболеваниями печени и почек, нарушением функции
          эндокринной системы. Внеочередной визит к развитию появляется при:
          болевых ощущениях, жжении, зуде в глазном яблоке; дефектах зрения;
          светобоязни; усиленном слезотечении; кровотечения; использование поля
          зрения; понижении остроты зрения; искажения формы предметов; смесь
          кругов, точек, «мошек», тумана перед глазами; воспаление век или
          глазного яблока; белом зрачке; сухость глаз; отечности и воспаления
          век; трихиазе – нарушение роста ресниц; гнойных выделений из глаз;
          появляются желтой бляшки на оболочке глаза; образования ячменя.
          Диагностика Успех лечения зависит от правильно установленного
          диагноза. На первичном приеме врач сначала определяет параметры
          пациента и анамнез болезни.
        </p>
      </div>
    </MainController>
  );
}

export default Consultation;
