{
  "Перевод": "Перевод",
  "RUSSIAN": "РУ",
  "ENGLISH": "EN",
  "Online": "Онлайн",
  "Location": "Локация",
  "Home": "Главная страница",
  "About Us": "О нас",
  "Services": "Услуги",
  "Rooms": "Комнаты",
  "News": "Новости",
  "Contacts": "Контакты",
  "Book": "Бронировать",
  "Book now": "Бронировать сейчас",
  "Contact": "Контакт",
  "Nukus": "Нукус",
  "Don’t hesitate to contact": "Не стесняйтесь обращаться к нам,",
  "us if you need more help.": "если вам нужна помощь.",
  "J.Aymurzayev Street 47a": "улица Ж. Аймурзаева 47а",
  "Address: Nukus city,": "Адрес: Город Нукус",
  "Open": "Открыта",
  "Postal code": "Почтовый индекс",
  "Telephone1": "Телефон1",
  "Telephone2": "Телефон2",
  "Telephone3": "Телефон3",
  "Fax": "Факс",
  "Email": "Email",
  "Our social networks": "Наши социальные сети,",
  "to follow us": "чтобы подписаться на нас",
  "Links": "Ссылки",
  "Contact us": "Связаться с нами",
  "Address": "Адрес",
  "Follow us": "Подписывайтесь на нас",
  "We support programs that create advancement opportunities for people.": "Мы поддерживаем программы, которые создают\nвозможности продвижения людей.",
  "Nukus city": "Город Нукус",
  "Age of children under 5 years": "Возраст детей до 5 лет",
  "Foreigner": "Я иностранец",
  "Childs (under 6 years)": "Дети (до 6 лет)",
  "Check In": "Дата заезда",
  "Check Out": "Дата выезда",
  "Adults": "Взрослые",
  "dates": "даты",
  "guests": "гости",
  "< Prev": "< Предыдущий",
  "Select room >": "Выбрать комнаты >",
  "Our Prices": "Наши цены",
  "night": "ночь",
  "SINGLE": "ОДИНОЧНЫЙ",
  "DOUBLE": "ДВОЙНОЙ",
  "Welcome to our cozy hotel! We are pleased to offer you comfortable rooms where you can spend a pleasant and relaxing holiday.": "Добро пожаловать в наш уютный отель! Мы рады предложить вам комфортабельные номера, где вы сможете провести приятный и спокойный отдых.",
  "Accept booking payments via built-in VisaCard, MasterCard, UzCard or Humo gateways.": "Принимайте оплату бронирования через встроенные шлюзы VisaCard, MasterCard, UzCard или Humo.",
  "Various Payment Gateways.": "Различные платежные шлюзы.",
  "Online Payments or After Arrival": "Онлайн-платежи или после прибытия",
  "Follow us:": "Подписывайтесь на нас:",
  "Discover a hotel features in a new path of city.": "Откройте для себя особенности отеля на новом пути города.",
  "Finally, it all comes down to people. Creating a winning team and self-sustaining culture takes difficult work, and there is no substitute for it.": "Наконец, все сводится к людям. Создание команды-победителя и самоподдерживающейся культуры требует трудной работы, и альтернативы этому нет.",
  "We are glad to welcome you to the Massaget Hotel, which is famous for its oriental hospitality and is located in the very center of Nukus! It offers cozy rooms with air conditioning and a flat-screen TV - everything for your comfortable stay. The Massaget Hotel offers classically furnished rooms and suites. The interiors are decorated with wooden furniture and elegant fabrics. There are many attractions, shops and cafes very close to the hotel. Staff at the 24-hour front desk can arrange a shuttle service to Nukus Airport, which is 2 km away. Welcome to the Massaget Hotel!": "Мы рады приветствовать Вас в отеле «Массагет», который славится своим восточным гостеприимством и расположен в самом центре Нукуса! К услугам гостей уютные номера с кондиционером и телевизором с плоским экраном – все для вашего комфортного проживания. Отель «Массагет» предлагает классически оформленные номера и люксы. Интерьеры украшены деревянной мебелью и элегантными тканями. В непосредственной близости от отеля находится множество достопримечательностей, магазинов и кафе. Сотрудники круглосуточной стойки регистрации могут организовать трансфер до аэропорта Нукуса, который находится в 2 км. Добро пожаловать в отель «Массагет»!",
  "The conference hall 'Massaget' is ready to offer its guests not only a cozy atmosphere and a beautiful interio. We are also ready to offer a variety of drinks so that your event meets the requirements of international standards. A great opportunity for you to hold various kinds of events in the conference hall 'Massaget' from 20 to 100 people!\"": "Банкетный зал «Массагет» готов предложить своим гостям не только уютную атмосферу и красивый интерьер, но и широкий выбор меню, исходя из личных предпочтений каждого клиента. Также мы готовы предложить разнообразные напитки, чтобы ваше мероприятие соответствовало требованиям международных стандартов. Прекрасная возможность для Вас провести различного рода мероприятия в банкетном зале «Массагет» от 20 до 100 человек!",
  "Conference hall": "Конференц-зал",







  "Страница не найдена": "Страница не найдена",
  "Обновить страницу": "Обновить страницу",
  "Главная": "Главная",
  "Войти": "Войти",
  "Выйти": "Выйти",
  "Профиль": "Профиль",
  "Отправить": "Отправить",
  "Поиск": "Поиск",
  "возрастанию": "возрастанию",
  "убыванию": "убыванию",
  "Закрыть": "Закрыть",
  "Читать далее...": "Читать далее...",
  "Админка": "Админка",
  "Настройки": "Настройки",
  "Сортировать по:": "Сортировать по:"
}
